;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Wim Meijdam
; TranslationAuthorEmail: support@wisecleaner.com
; Soft Version: 1.46.38
; Update: July 04, 2017
;
[Lang]
NativeLanguage=Nederlands
[GUI]
ButtonYes=Ja
ButtonNo=Nee
ButtonOK=OK
ButtonMinimize=Minimaliseer
ButtonMaximize=Maximaliseer
ButtonClose=Sluit
ButtonRestore=Herstel
ButtonMenu=Menu

[Translation]
LangCode=0413
ReadHabit=Left-to-right
LanguageName=NL
LangShortName=nl
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informatie
Warning=Waarschuwing
Error=Fout
Confirm=Bevestigen
;
; Popup menu
;
pmHelp=Online Help
pmforum=Forum
pmHome=Web Site
pmContact=Neem contact met ons op
pmCheckNew=Update controle 
pmLang=Taal
pmAbout=Over
pmConMenu=Voeg toe aan het menu
;
; Main GUI
;
FrmWDMain.lbltitle.caption=Wise Force Deleter
FrmWDMain.lbldesc.caption=Ruimt elke file op, die je niet onder Windows kunt verwijderen.
FrmWDMain.btnAFile.caption=Voeg een file toe
FrmWDMain.btnAfolder.caption=Voeg een Map toe
FrmWDMain.btnRemove.caption=Verwijder
FrmWDMain.btnDel.caption=Maak vrij & Verwijder
FrmWDMain.btnsupport.caption=Commentaar
FrmWDMain.btnfacebook.hint=Volg ons op facebook
FrmWDMain.btntwitter.hint=Deel Wise Force Deleter op twitter
FrmWDMain.btngoogle.hint=Deel Wise Force Deleter op Google+
FrmWDMain.btnemail.hint=Vertel uw vrienden over Wise Force Deleter
FrmWDManin.lvfile.Columns[0]=Naam
FrmWDManin.lvfile.Columns[1]=Pad
FrmWDManin.lvfile.Columns[2]=Status
;
; About
;
FrmAbout.caption=About
FrmAbout.lblver.caption=Huidige Versie:
FrmAbout.lblemail.caption=Support Email:
FrmAbout.lblhome.caption=Web Site:
FrmAbout.lblthanks.caption=Met dank aan de volgende personen voor hun medewerking:
FrmAbout.lblWarning.caption=Waarschuwing: Dit computer programma is beschermd door copyright law en internationale overeenkomsten.

[Message]
addfolderwar=Alle files en mappen worden verwijderd. Weet je zeker dat je deze Map wilt vrijmaken en verwijderen?
sysdirs=Verwijderen van Systeem directories wordt niet ondersteund.
rootpath=Verwijderen van root directories wordt niet ondersteund.
netdevice=De drive is geen geldige lokale drive.
DragFile=Een Map kan niet binnen gesleept worden.
ForceDelete=Force delete
Newver=Er is een nieuwe versie van Wise Force Deleter beschikbaar, wil je nu updaten?
NoNewVer=Gefeliciteerd, dit is de laatst beschikbare versie!
None=Klaar
Unlocked=Maak vrij & Verwijder
Deleted=Verwijderd
FailDel=Verwijderen mislukt
Aborted=Afgebroken
NoExists=Bestaat niet
ConfirmDel=Wil je de file vrijmaken en verwijderen?
TranslateTo=Vertaal naar het..